@node
@author=Clement of Alexandria
@convertor_author=Ernst Boogert
@convertor_date=February, 2020
@convertor_execution=Ernst Boogert
@convertor_institution=Protestant Theological University (PThU), Amsterdam/Groningen, The Netherlands
@convertor_version=1.0.0
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@editor=Otto Stahlin
@funder=Google Digital Humanities Awards Program
@publicationStmt=Trustees of Tufts University, Medford, MA, Perseus Project.
@sourceDesc=Clement of Alexandria, Otto Stahlin, Protrepticus und Paedagogus, Hinrichs, Leipzig, 1905, Internet Archive.
@title=Paedagogus
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2020-02-17T11:51:33Z

69111	 Κεφάλαια τοῦ πρώτου λόγου.
 Τί ἐπαγγέλλεται ὁ παιδαγωγός.
 Ὅτι διὰ τὰς ἁμαρτίας ἡμῶν ὁ παιδαγωγὸς ἐπιστατεῖ.
 Ὅτι φιλάνθρωπος ὁ παιδαγωγός.
 Ὅτι ἐπ᾿ ἴσης ἀνδρῶν καὶ γυναικῶν ὁ λόγος παιδαγωγός ἐστιν.
 Ὅτι πάντες οἱ περὶ τὴν ἀλήθειαν καταγινόμενοι παῖδες παρὰ τῷ θεῷ.
 Πρὸς τοὺς ὑπολαμβάνοντας τὴν τῶν παιδίων καὶ νηπίων προσηγορίαν τὴν τῶν πρώτων μαθημάτων αἰνίττεσθαι διδαχήν.
 Τίς ὁ παιδαγωγός, καὶ περὶ τῆς παιδαγωγίας αὐτοῦ.
 Πρὸς τοὺς ἡγουμένους μὴ εἶναι ἀγαθὸν τὸ δίκαιον.
 Ὅτι τῆς αὐτῆς δυνάμεως καὶ εὐεργετεῖν καὶ κολάζειν δικαίως, ἐν ᾧ τίς ὁ τρόπος τῆς παιδαγωγίας τοῦ λόγου.
 Ὅτι ὁ αὐτὸς θεὸς διὰ τοῦ αὐτοῦ λόγου καὶ ἀπείργει τῶν ἁμαρτιῶν ἀπειλῶν καὶ σῴζει τὴν ἀνθρωπότητα παρακαλῶν.
 Ὅτι διὰ νόμου καὶ προφητῶν ὁ λόγος ἐπαιδαγώγει. 
 Ὅτι ἀναλόγως τῇ πατρικῇ διαθέσει κέχρηται ὁ παιδαγωγὸς αὐστηρίᾳ καὶ χρηστότητι.
 Ὅτι ὡς τὸ κατόρθωμα κατὰ τὸν ὀρθὸν γίνεται λόγον, οὕτως ἔμπαλιν τὸ ἁμάρτημα παρὰ τὸν λόγον.
 Κεφάλαια τοῦ δευτέρου λόγου.
 Πῶς περὶ τὰς τροφὰς ἀναστρεπτέον. 
 Πῶς τῷ ποτῷ προσενεκτέον.
 Ὅτι οὐ χρὴ περὶ τὴν πολυτέλειαν τῶν σκευῶν ἐσπουδακέναι. 
 Πῶς χρὴ περὶ τὰς ἑστιάσεις ἀνίεσθαι. 
 Περὶ γέλωτος.
 Περὶ αἰσχρολογίας. 
 Τίνα χρὴ παραφυλάττεσθαι τοὺς ἀστείως συμβιοῦντας. 
 Εἰ μύροις καὶ στεφάνοις χρηστέον. 
 Πῶς τῷ ὕπνῳ προσενεκτέον.
 Τίνα διαληπτέον περὶ παιδοποιίας.
 Περὶ ὑποδέσεως. 
 Ὅτι οὐ χρὴ περὶ τοὺς λίθους καὶ τὸν χρυσοῦν ἐπτοῆσθαι κόσμον.
 Κεφάλαια τοῦ τρίτου λόγου.
 Περὶ τοῦ κάλλους τοῦ ἀληθινοῦ.
 Ὅτι οὐ χρὴ καλλωπίζεσθαι.
 Πρὸς τοὺς καλλωπιζομένους τῶν ἀνδρῶν. 
 Τίσι συνδιατριπτέον.
 Πῶς περὶ τὰ λουτρὰ ἀναστρεπτέον. 
 Ὅτι μόνος πλούσιος ὁ Χριστιανός.
 Ὅτι καλὸν ἐφόδιον Χριστιανῷ ἡ εὐτέλεια. 
 Ὅτι αἱ εἰκόνες καὶ τὰ ὑποδείγματα μέγιστον μέρος τῆς ὀρθῆς εἰσι διδασκαλίας.
 Τίνος ἕνεκεν τὸ λουτρὸν παραληπτέον.
 Ὅτι καὶ γυμνάσια ἐγκριτέον τοῖς κατὰ λόγον βιοῦσιν.
 Ἐπιδρομὴ κεφαλαιώδης τοῦ ἀρίστου βίου.
 Ἐπιδρομὴ κεφαλαιώδης ὁμοίως τοῦ ἀρίστου βίου, ὅσαι τῶν ἁγίων γραφῶν χαρακτηρίζουσαι τὸν τῶν Χριστιανῶν βίον.
